module.exports = {
	menu: "*╭──✞*COMANDOS*✞──
│╭──✞*May*✞──
││➸ _*R$07.00 PRA ADD NO GRUPO*_
│╰─────────────────
  ⃤───────────────── ⃤
│ 🇪🇬⃤✞ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ✞🇪🇬⃤
  ⃤───────────────── ⃤
│╭──✞*MEDIA*✞──
││➸ _*#sticker*_
││➸ _*#hentai*_
││➸ _*#cat*_ 
││➸ _*#dog*_
││➸ _*#anime*_
││➸ _*#trap*_
│╰───────────
  ⃤───────────────── ⃤
│🇪🇬⃤✞ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ✞🇪🇬⃤∆
  ⃤───────────────── ⃤
│╭──✞*BUSCAS*✞──
││➸ _*#porn*_  
│╰───────────────
  ⃤───────────────── ⃤
│ 🇪🇬⃤✞ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ✞🇪🇬⃤ 
  ⃤───────────────── ⃤
│╭──✞*OUTROS*✞──
││➸ _*#letra*_ <nome da music>
││➸ _*#kiss*_
││➸ _*May*_ <frase>
│╰────────────────
  ⃤───────────────── ⃤
│╭──✞*DOWNLOAD*✞──
││➸ _*#ytmp3*_  <link>
││➸ _*#ytmp4*_ <link>
││➸ _*#fb*_ <link>
││➸ _*#tiktok*_  <link>
││➸ _*#twt*_ <link>
│╰────────────────
  ⃤───────────────── ⃤
│ 🇪🇬⃤✞ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ✞🇪🇬⃤-
  ⃤───────────────── ⃤
  ⃤───────────────── ⃤
│  🇪🇬⃤✞ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ✞🇪🇬⃤-
  ⃤───────────────── ⃤
│╭──✞*ADMIN*✞──
││➸ *Group WhatsApp*
││chat.whatsapp.com/EENuA85cviwAVEt9xwCXaT
││➸ *Instagram <Follow>*
││ _https://instagram.com/crwrh.gs_
││➸ *Creator 亇̸Ӈ̸❍̸亇̸Ӈ̸*
││ _Wa.me/+5511940787327_
│╰─────────────────
 ⃤┅┅┄┄⟞⟦ *亇̸Ӈ̸❍̸亇̸Ӈ̸* ⟧⟝┄┄┉┉ ⃤" 
}
